<?php  return array (
  0 => 
  array (
    'aid' => '4',
    'catid' => '13',
    'typeid' => '0',
    'title' => '<font style="color:;">酒店行业真正的互联网思维</font>',
    'subtitle' => NULL,
    'tag' => NULL,
    'username' => 'root',
    'userid' => '127',
    'view' => '10',
    'color' => NULL,
    'strong' => '0',
    'toppost' => '0',
    'font' => '',
    'spid' => '0',
    'ip' => '',
    'mtitle' => NULL,
    'keyword' => NULL,
    'description' => NULL,
    'listorder' => '0',
    'adddate' => '2018-02-23',
    'author' => 'root',
    'image' => '/edu/',
    'thumb' => '/cmseasy5.7/upload/images/201507/14360817267565_s.jpg',
    'state' => '1',
    'checked' => '1',
    'introduce' => '酒店行业作为我国第三产业的支柱产业之一，一直为社会的发展和人民生活发挥着重要作用，被视为一枝独秀。过去十年，中国酒店业的蓬勃发展累积了诸多问题，包括 在“大干快上”的理念下的过度投资、偏离市场的设施定位、缺乏创新的产品、酒店模式的同质化等。分析2014年酒店行业现状了解到，2014年中国酒店业基本延续了之前的态势，收入、利润持续走低，2015年中国酒店业发展，“转型”“调整”“创新”是关键词。',
    'introduce_len' => '200',
    'content' => '<p>&nbsp; &nbsp; &nbsp; &nbsp; 酒店行业作为我国第三产业的支柱产业之一，一直为社会的发展和人民生活发挥着重要作用，被视为一枝独秀。过去十年，中国酒店业的蓬勃发展累积了诸多问题，包括 在&amp;ldquo;大干快上&amp;rdquo;的理念下的过度投资、偏离市场的设施定位、缺乏创新的产品、酒店模式的同质化等。分析2014年酒店行业现状了解到，2014年中国酒店业基本延续了之前的态势，收入、利润持续走低，2015年中国酒店业发展，&amp;ldquo;转型&amp;rdquo;&amp;ldquo;调整&amp;rdquo;&amp;ldquo;创新&amp;rdquo;是关键词。</p><p style="text-align: center;"><img src="/cmseasy5.7/upload/images/201507/14360817267565.jpg" alt="14360817267565.jpg"/></p><div>&nbsp;</div><div>　　供求过剩，酒店行业现状堪忧</div><div>&nbsp;</div><div>　　据最新数据显示，2011年后，星级酒店的营业增长速度已跑不赢GDP，经营每况愈下，面临全行业亏损。2013年，从一星级到五星级酒店，平均每间客房收入统统同比下降：五星级385.33元下降9.45%;四星级207.53元下降6.25%;三星级120.42元下降5.82%;二星级82.20元下降5.57%;一星级66.34元下降3.37%。就在这样的环境下，未来高端酒店的数量仍在增长，回报率低，巨额投资将无法收回。STR统计，未来5年中高端酒店将新增客房23万间，据预计，未来酒店出租率仍会持续下滑，到2016年出现波谷。</div><div>&nbsp;</div><div>　　供求过剩，导致行业的收益率大幅下降，市场的变现需求开始，出售、并购、兼并等行为愈加激烈。井喷的酒店大多诞生于房地产华丽的泡沫下，并非客源市场驱动。因供给过剩导致的经营业绩下降，是迟早的事。</div><div>&nbsp;</div><div>　　一时间，过度庞大的酒店资产供应将导致酒店资产价格迅速下跌，直到无人问津，特别是搭配房地产的那些酒店资产将更加难以被市场消化。一时间，众多酒店都开始改革之路，从创新酒店服务与经营模式下手。</div><div>&nbsp;</div><div>　　智能化酒店提上议程</div><div>&nbsp;</div><div>　　2014年，国家旅游局将旅游业发展主题定为&amp;ldquo;智慧旅游&amp;rdquo;，要求各地旅游局以智慧旅游为主题，引导智慧旅游城市、景区等旅游目的地建设，促进以信息化带动旅游业向现代服务业转变。为此酒店行业迫切需要能满足数字时代全新要求的智慧解决方案，通过创新管理来增强对消费者的吸引力。</div><div>&nbsp;</div><div>　　如今2015年刚刚来临，但几乎所有的酒店品牌都面临着改革创新。革除掉不适应市场需求和消费者需要的桎梏元素，同时不断创新服务和产品，以追寻最先进的酒店生产力。一时，酒店信息智能化引起了众多酒店经营者的注意。酒店信息智能化是指酒店拥有一套完善的智能化体系，通过数字化与网络化实现酒店数字信息化服务技术。利用物联网、云计算、移动互联网等新一代信息技术，通过酒店内各类旅游信息的自动感知、及时传送和数据挖掘分析实现旅游六要素的电子化、信息化和智能化，满足客人个性化需求，并帮助酒店达成开源、节流、增效的目的。</div><div>&nbsp;</div><div>　　酒店若实现智能化，顾客将享受从预定、入住到结帐都能一步到位，实现全电脑系统化管理与服务，省去了一些不必要而且烦琐的程序与步骤;同时，还能根据顾客的个性要求提供专属服务，用数据说话，让顾客体验到最舒适的服务。据悉，目前日本长崎市将在今年七月份开设全球首家由机器人担任全部员工的酒店，该酒店的宣传口号为&amp;ldquo;进化的承诺&amp;rdquo;而配备的机器人员工可以清理房间，还可搬运行李以及在酒店接待处迎宾。</div><div>&nbsp;</div><div>　　新型的智能化酒店将带领新的行业浪潮，目前国内已有不少开发商针对酒店智能化推出了新型产品。其中，长沙佳驰软件开发的酒店开房自助机引起了业内的众多关注，该机器与酒店管理软件直连，顾客可通过它自行办理入住与退房，全程由顾客自行操作。新型的智能方式，不仅给顾客带来更好的体验，也减少了酒店的人力成本，建议转型酒店可进行尝试使用。</div><div>&nbsp;</div><div>　　</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>　　2015年的中国酒店业，激流涌动、如履薄冰，转型的过程就是优胜劣汰。转型的首要任务就是要改变中国酒店业重投资轻管理、重硬件轻软件的情况，从智能化入手，与国际接轨，形成具有中国特色的智能化酒店。酒店信息智能化，迫在眉睫!</div>',
    'template' => '0',
    'templatewap' => '0',
    'showform' => '0',
    'htmlrule' => NULL,
    'ishtml' => '0',
    'iswaphtml' => '0',
    'linkto' => NULL,
    'attr1' => NULL,
    'attr2' => NULL,
    'attr3' => NULL,
    'comment_num' => '0',
    'attachment_id' => NULL,
    'attachment_path' => NULL,
    'grade' => '0',
    'pics' => 'N;',
    'type' => '',
    'province_id' => '0',
    'city_id' => '0',
    'section_id' => '0',
    'outtime' => '0000-00-00',
    'my_size' => '',
    'my_zhaopinbumen' => '',
    'my_jobtype' => '',
    'my_jobtitle' => '',
    'my_jobnumber' => '',
    'my_jobgender' => '',
    'my_jobwork' => '',
    'my_jobacademic' => '',
    'my_jobage' => '',
    'my_jobworkareas' => '',
    'my_jobrequirements' => '',
    'my_contactname' => '',
    'isecoding' => '0',
    'ecoding' => '',
    'iscomment' => '1',
    'url' => '/edu/index.php?case=archive&act=show&aid=4',
    'catname' => '行业新闻',
    'caturl' => '/edu/index.php?case=archive&act=list&catid=13',
    'stitle' => '酒店行业真正的互联网思维',
    'strgrade' => '<img src="/edu/images/admin/star2.gif" border="0" /><img src="/edu/images/admin/star2.gif" border="0" /><img src="/edu/images/admin/star2.gif" border="0" /><img src="/edu/images/admin/star2.gif" border="0" /><img src="/edu/images/admin/star2.gif" border="0" />',
    'buyurl' => '/edu/index.php?case=archive&act=orders&aid=4',
    'oldprice' => NULL,
    'intro' => '',
    'sthumb' => '/edu//cmseasy5.7/upload/images/201507/14360817267565_s.jpg',
  ),
  1 => 
  array (
    'aid' => '3',
    'catid' => '13',
    'typeid' => '0',
    'title' => '<font style="color:;">企业网站运营职位新要求：自媒体</font>',
    'subtitle' => '',
    'tag' => '',
    'username' => 'root',
    'userid' => '127',
    'view' => '0',
    'color' => '',
    'strong' => '0',
    'toppost' => '0',
    'font' => '',
    'spid' => '0',
    'ip' => '',
    'mtitle' => '',
    'keyword' => '',
    'description' => '',
    'listorder' => '0',
    'adddate' => '2010-07-18',
    'author' => 'root',
    'image' => '/edu/',
    'thumb' => '',
    'state' => '1',
    'checked' => '1',
    'introduce' => '自媒体帮公司卖产品，最重要是内容撰写，拥有很好的文字撰写能力非常重要，尽量原创，因为原创百度收录的效果最好、排名也最好，像企业不可能聘请编辑，没有编辑所以自媒体人在企业的每天要计划好写多少篇文章最好，像笔者每天早晨写两篇文章，然后把昨天写好的两篇文章投向各大平台，下午就是处理一些业务琐事，有计划的工作非常重要，亲自去感受一下就知道了。',
    'introduce_len' => '200',
    'content' => '<p>导读：前几天笔者去应聘一个传统企业网站的SEO工作，面试官的第一句问的就是&ldquo;你懂自媒体吗?我们公司对SEO主管第一个要求就是精通自媒体&rdquo;。</p>
<p>&nbsp;</p>
<p>　　自媒体的发展有目共睹，过去的风靡站长圈的SEO博客纷纷改成自媒体博客，自媒体的第一批人是运营站长博客的站长们。</p>
<p>&nbsp;</p>
<p style="text-align: center;"><img src="/upload/images/201507/14360690166868.jpg" alt="undefined" /></p>
<p>&nbsp;</p>
<p>　　自媒体有多重要呢?一个网站的核心是内容，现在互联网上内容第一提供者就是自媒体人，谁的网站能拉拢住自媒体人，谁的网站内容就会非常丰富，各大门户网站就是看清了这一点，纷纷开通自媒体平台、搜狐自媒体、凤凰自媒体、百度百家、今日头条、还有各位草根运营的自媒体博客，自媒体的发展四处开花、漫山遍野都是自媒体的影子，尤其可见自媒体的重要性。</p>
<p>&nbsp;</p>
<p>　　传统企业利用自媒体人的自身优势大力发展网络营销是非常有利了，所以很多企业在聘请SEO的时候都会要求应聘者懂自媒体，企业聘请自媒体人的目的是为卖产品，怎么卖产品是我们重点。</p>
<p>&nbsp;</p>
<p>　　自媒体人怎么帮助企业卖产品?</p>
<p>&nbsp;</p>
<p>　　1：自媒体人卖产品的第一步就是在各大平台注册账户，越多越好。</p>
<p>&nbsp;</p>
<p>　　2：每天写作软文，然后在各大自媒体平台投稿，吸引粉丝，当然注意软文的硬度，不能太硬，免得自媒体平台审核不通过。</p>
<p>&nbsp;</p>
<p>　　3：在每一篇的文章底部留下企业的官网或者其他联系方式。</p>
<p>&nbsp;</p>
<p>　　4：在自媒体平台投稿的文章标题一定要包涵产品的关键词，想百度百家、搜狐自媒体都能进百度新闻源，你写的标题包涵产品关键词，投稿成功后，搜索关键词，能在第一页百度新闻相关信息看到你投的稿子。</p>
<p>&nbsp;</p>
<p>　　5：铺天盖地海量的投稿，内容越多越好、可读性越强越好，当你的文章积累到一定数量的时候，有可能你在百度搜索产品关键词的时候显示的结果一个整页都是你们公司的信息。</p>
<p>&nbsp;</p>
<p>　　总结：自媒体帮公司卖产品，最重要是内容撰写，拥有很好的文字撰写能力非常重要，尽量原创，因为原创百度收录的效果最好、排名也最好，像企业不可能聘请编辑，没有编辑所以自媒体人在企业的每天要计划好写多少篇文章最好，像笔者每天早晨写两篇文章，然后把昨天写好的两篇文章投向各大平台，下午就是处理一些业务琐事，有计划的工作非常重要，亲自去感受一下就知道了。</p>',
    'template' => '0',
    'templatewap' => '',
    'showform' => '0',
    'htmlrule' => '',
    'ishtml' => '0',
    'iswaphtml' => '0',
    'linkto' => '',
    'attr1' => '',
    'attr2' => '',
    'attr3' => '',
    'comment_num' => '0',
    'attachment_id' => '',
    'attachment_path' => '',
    'grade' => '0',
    'pics' => 'a:0:{}',
    'type' => '',
    'province_id' => '0',
    'city_id' => '0',
    'section_id' => '0',
    'outtime' => '0000-00-00',
    'my_size' => '',
    'my_zhaopinbumen' => '',
    'my_jobtype' => '',
    'my_jobtitle' => '',
    'my_jobnumber' => '',
    'my_jobgender' => '',
    'my_jobwork' => '',
    'my_jobacademic' => '',
    'my_jobage' => '',
    'my_jobworkareas' => '',
    'my_jobrequirements' => '',
    'my_contactname' => '',
    'isecoding' => '0',
    'ecoding' => '',
    'iscomment' => '1',
    'url' => '/edu/index.php?case=archive&act=show&aid=3',
    'catname' => '行业新闻',
    'caturl' => '/edu/index.php?case=archive&act=list&catid=13',
    'stitle' => '企业网站运营职位新要求：自媒体',
    'strgrade' => '<img src="/edu/images/admin/star2.gif" border="0" /><img src="/edu/images/admin/star2.gif" border="0" /><img src="/edu/images/admin/star2.gif" border="0" /><img src="/edu/images/admin/star2.gif" border="0" /><img src="/edu/images/admin/star2.gif" border="0" />',
    'buyurl' => '/edu/index.php?case=archive&act=orders&aid=3',
    'oldprice' => '',
    'intro' => '',
    'sthumb' => '/edu/',
  ),
  2 => 
  array (
    'aid' => '2',
    'catid' => '13',
    'typeid' => '0',
    'title' => '<font style="color:;">医院网络营销</font>',
    'subtitle' => '',
    'tag' => '',
    'username' => 'root',
    'userid' => '127',
    'view' => '1',
    'color' => '',
    'strong' => '0',
    'toppost' => '0',
    'font' => '',
    'spid' => '0',
    'ip' => '',
    'mtitle' => '',
    'keyword' => '',
    'description' => '',
    'listorder' => '0',
    'adddate' => '2010-07-18',
    'author' => 'root',
    'image' => '/edu/',
    'thumb' => '/upload/images/201507/14360893760234.jpg',
    'state' => '1',
    'checked' => '1',
    'introduce' => '付费推广，很好理解，就是花钱买上门量，其实做营销的医院都知道，最终盈利的是百度、搜狗等平台，而医院不过是消化了很小一部分的利益，男妇科和一些竞争小的科室会稍微好一点',
    'introduce_len' => '200',
    'content' => '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;身处在医疗行业几年，对这个行业虽不深知，但是无论是做付费推广还是免推或者内容营销，其实这个行业已经大体上已经陷入了一个固定的框架，以及再往下走，不擅变化的话，&ldquo;营销&rdquo;本身就会是一个死胡同，下面我就分析一下这些年我眼里的医疗网络营销。</p>
<p>&nbsp;</p>
<p>　　付费推广，很好理解，就是花钱买上门量，其实做营销的医院都知道，最终盈利的是百度、搜狗等平台，而医院不过是消化了很小一部分的利益，男妇科和一些竞争小的科室会稍微好一点，整形行业的到院成本高的吓人，而且被取代的可能性太大，只要出价低于别人立马刷下去，说是营销，不如说是各家医院在拼谁更有钱，当然，这是在没有恶意点击的情况下，你们去网上搜索一下恶意点击，虽然百度有策略，但是对手有战略，对于高质量的恶点任然不绝如缕，并且近年来竞价成本呈直线上升的趋势，虽然医院营销人员对这一点也能认识，但是相对于漫长的优化周期来说，你是愿意花一周的时间吃药还是一针见效?就是这么简单!这样说来百度不赚钱谁赚?</p>
<p>&nbsp;</p>
<p style="text-align: center;"><img src="/upload/images/201507/14360477746412.jpg" alt="undefined" /></p>
<p>&nbsp;</p>
<p>　　再者就竞价这一块而言，现在大多数的竞价做到最后都是调价!调价!很少再去优化账户，或者仔细的做数据分析，即使做了分析，大多数人应该都是拿给上面看的，而不是自己仔细的去揣摩账户，毕竟竞价是影响咨询量的主要因素，一旦这一块上薄弱了，咨询意见也会很大，甚至之前我有遇到过一旦咨询抱怨，就做一些质量度很低的词，反正竞价这一块只需要给足那么多咨询量就好了，到院转化是咨询的事，如此简直是恶性循环，甚至是资源的极大浪费。</p>
<p>&nbsp;</p>
<p>　　再者现在各家医院比较喜欢做的新闻源，这个不用多说，还是争排名，谁的排名好，谁的展现就多，现在好点的平台一般一块钱一篇，但是新闻源这两年来已经做烂，加上文章质量低的不能再低，你抄我的我抄你的，极大部分的从业人员都是一篇文章改个关键词，改个图片，尾部JS一加，发出去完事儿，这样低质量的文章在遇见好的平台后，通常情况下收录了后你去查会在首页第一条，然后第二天立马排名掉了，不过没事儿，再发呗!推广人员的工作不就是每天发文章嘛!但是我想问，新闻源给大家带来的流量、有效的咨询量、到院真的多吗?所以其实这里我想强调的是质量，也许会有点从我以往经验的片面，但是&ldquo;内容为王&rdquo;的时代还没彻底过去，别太快的拼钱!</p>
<p>&nbsp;</p>
<p>　　新媒体是这两年兴起的，其实说白了就是微博微信，以前听说有家医院就靠这微信一个月都会有很高的到院(相对而言)，然后微博和微信作为两种介质的东西，一个是开放营销平台，一个是完全的闭环，虽说是两家产品，但是完全是可以做到微博引流，微信成交，这样相辅相成大大的缩减了整个营销环节的预算，也一定程度上巩固了医院的品牌，营销的根本不就是做品牌吗?但是就现在看来大部分的医院在这一块上已经做的千篇一律，甚至靠心灵鸡汤来试图触动消费者，我想说消费者不是傻瓜，没人会主动把钱送上门，需求是需要我们自己去激发的，一定要让自己的帐号变得有粘度，也许你是看到没人取消关注，但是去问问消费者，在她们的手机上，你们的公众账号已经积累了多少未读消息了，多研究患者心理，去开启他们心底的欲望，别再做一些让人看都不想看的内容了。</p>
<p>&nbsp;</p>
<p>　　再者免推，其实很多医院已经摒弃了这种方式，见效太慢，同时耗费人力和时间，算时间成本的话，对医院来说很不划算，作为医院经营者来说，他给从业人员支付了工资，但是也许一个月都还没见到效果，这样一来你会乐意吗?我们来看下以下的几种方式你都还在做吗?</p>
<p>&nbsp;</p>
<p>　　博客。说到这个，我只能说还是第一份工作的时候做过博客，后来就在没做过了，比较那会儿新闻源刚出现不久，很多人跃跃欲试但是又不知其效果，所以任然匍匐在免费的渠道上面，就说做的最多的新浪，其实新浪博客是一个收录周期稍微算长点儿的平台，所以见效慢这事儿就很能理解了，这个东西是一个积累的过程，所谓积累也就是通过一个为期不短的时间去养用户，让大家觉得你发的东西都有用，愿意来看，那么这种时候你可以名正言顺的打广告了，当然不是硬广，硬广一直以来在内容这一块儿上都比较让人反感，反正我觉得不大好用，消费者的抵触情绪会很高，也可以建立一些博客做外链，其实效果还不错，但是得适可而止!但是慢慢的博客这种方式用的人越来越少了，至少在医疗行业是这样的!</p>
<p>&nbsp;</p>
<p>　　分类信息。这也是现在大家都不怎么做的了，大部分原因还是平台限制越来越大，收录也不如以前好，还有就是很多人根本不知道如何挑选好的平台，蛰伏在这一块上的，以男妇科较为显著，就整形这样娇贵的科室一般不会再去采用，但是就分类信息本身而言，还是可以去寻找一些权重比较高的网站，又能推广又能做外链，更能以一种精确的分类将你的信息呈现在用户面前，何乐而不为?而且还更适合做小地区词，顺便在文末给自己网站加个外链，效果真的没有你们想象中那么差!寻找一些质量度高的分类信息平台真不是医院应该放弃的一块&ldquo;腊肉&rdquo;!</p>
<p>&nbsp;</p>
<p>　　QQ群。我不知道有多少医院会真正的把QQ群很好的利用起来，其实这是一个很好的资源整合平台，在这个前提下，你得学会如何把自己群里的托儿清理出去，即使会有一定风险，就是你不能防止有的患者在术后不满意会在群里抱怨，但是学会妥善处理这些负面信息，QQ群真的能带来很大的发展空间，毕竟QQ本身也是一个内容营销的好场所，关于具体怎么做这一块，下次再来分析。</p>
<p>&nbsp;</p>
<p>　　然后SEO，现在大多数医院的SEO真的可以用打酱油来形容，拿着不高不低的工资，每天发发外链交换一下友链就好了，很少有人回去涉及到网站架构和关键词的优化，让我曾经一度对这个岗位抱着极大的怀疑，难道不是这些事儿编辑或者推广都可以完成的，何必再专设岗位，并且医疗行业对SEO其实并不大亲睐，毕竟这也是一个见效慢的东西，老板十天半个月都还看不到成效!而且大多数人在这一块上走入了一个误区，包括你去看一些牛逼轰轰的外包公司，他给你承诺一个星期把网站做到第一名，确实做到了，但是往往好景不长，SEO是个耐心活儿，至少我是不大赞同黑帽的做法!</p>
<p>&nbsp;</p>
<p>　　最后我想说下网站本身的内容，我不知道现在有多少医疗编辑还会去刻意的学点优化，但是我建议大家最好是让他们变成懂优化的编辑，网站内容看似是一个堆砌过程，或者说就是拿给患者看的东西，但是如果做好文章本身的优化，包括段落、关键词布局、开头怎么写会让人继续看下去、结尾怎么写才能更加引导咨询，这都是一个技巧，对于整个网站的排名和权重而言是非常有利的，别再一个劲儿的告诉新入门的编辑什么要原创度50%，一定要改头改尾，长尾关键词一定要牛逼&hellip;&hellip;这都是捷径，不适合新人，只会让他们以后越来越擅长抄而已，说浮夸点儿，我们得让自己的编辑有着一颗门户网编辑的心!</p>
<p>&nbsp;</p>
<p>　　最后其实我想跳题的说，医院何必话太大的价钱去砸广告，广告是一剂短效药，我们整体的营销真的需要改革了，别再养百度，养养患者吧，别再患者的病历上夸大病情，别再恐吓患者，多去思考一下为什么患者始终喜欢选择公立医院，为什么对私立医院的信任度永远都在医院门口徘徊，为什么患者在治疗后出门都是抱怨，凡是以患者为本，营销只是方式，品牌才是根本，固根而养其叶。</p>',
    'template' => '0',
    'templatewap' => '',
    'showform' => '0',
    'htmlrule' => '',
    'ishtml' => '0',
    'iswaphtml' => '0',
    'linkto' => '',
    'attr1' => '',
    'attr2' => '',
    'attr3' => '',
    'comment_num' => '0',
    'attachment_id' => '',
    'attachment_path' => '',
    'grade' => '0',
    'pics' => 'a:0:{}',
    'type' => '',
    'province_id' => '0',
    'city_id' => '0',
    'section_id' => '0',
    'outtime' => '0000-00-00',
    'my_size' => '',
    'my_zhaopinbumen' => '',
    'my_jobtype' => '',
    'my_jobtitle' => '',
    'my_jobnumber' => '',
    'my_jobgender' => '',
    'my_jobwork' => '',
    'my_jobacademic' => '',
    'my_jobage' => '',
    'my_jobworkareas' => '',
    'my_jobrequirements' => '',
    'my_contactname' => '',
    'isecoding' => '0',
    'ecoding' => '',
    'iscomment' => '1',
    'url' => '/edu/index.php?case=archive&act=show&aid=2',
    'catname' => '行业新闻',
    'caturl' => '/edu/index.php?case=archive&act=list&catid=13',
    'stitle' => '医院网络营销',
    'strgrade' => '<img src="/edu/images/admin/star2.gif" border="0" /><img src="/edu/images/admin/star2.gif" border="0" /><img src="/edu/images/admin/star2.gif" border="0" /><img src="/edu/images/admin/star2.gif" border="0" /><img src="/edu/images/admin/star2.gif" border="0" />',
    'buyurl' => '/edu/index.php?case=archive&act=orders&aid=2',
    'oldprice' => '',
    'intro' => '',
    'sthumb' => '/edu//upload/images/201507/14360893760234.jpg',
  ),
);